"New chat with ${applicationName} using ${model}" = "Նոր զրույց ${applicationName}-ի հետ ${model}-ի միջոցով";

"Ask ${applicationName}" = "Հարցնել ${applicationName}-ին";

"Query ${applicationName}" = "Հարց ${applicationName}";

"Start a new chat with ${applicationName}" = "Սկսել նոր զրույց ${applicationName}-ի հետ";

"New conversation with ${applicationName} using ${model}" = "Նոր զրուցաշար ${applicationName}-ի հետ ${model}-ի միջոցով";

"Tell ${applicationName}" = "Ասացեք ${applicationName}-ին";

"Start voice conversation with ${applicationName}" = "Սկսել ձայնային զրուցաշար ${applicationName}-ի հետ";

"Send a question to ${applicationName}" = "Հարց ուղարկել ${applicationName}-ին";

"Start a new conversation with ${applicationName}" = "Սկսել նոր զրուցաշար ${applicationName}-ի հետ";

"New chat with ${applicationName}" = "Նոր զրույց ${applicationName}-ի հետ";

"Talk to ${applicationName}" = "Խոսեք ${applicationName}-ի հետ";

"Start a new chat with ${applicationName} using ${model}" = "Սկսել նոր զրույց ${applicationName}-ի հետ ${model}-ի միջոցով";

"Start a new conversation with ${applicationName} using ${model}" = "Սկսել նոր զրուցաշար ${applicationName}-ի հետ ${model}-ի միջոցով";

"New conversation with ${applicationName}" = "Նոր զրուցաշար ${applicationName}-ի հետ";

